[
  {
    "title": "Yuk Mengenal Stunting, Penyebab Hingga Cara Pencegahannya",
    "headline": "Istilah stunting mungkin masih terdengar asing di telinga sebagian orang. Padahal, masalah kesehatan satu ini cukup umum terjadi di Indonesia. Bahkan, stunting sendiri pernah menjadi masalah yang mendapat perhatian khusus dari Kementerian Kesehatan lewat kampanye bertajuk 'Melawan Stunting'. Secara umum, pengertian stunting adalah salah satu penyakit kronis yang mempengaruhi faktor pertumbuhan anak-anak. Lantas, penyakit seperti apa stunting itu dan apa penyebabnya? Cari tahu juga beberapa cara pencegahannya di artikel ini.",
    "imageUrl": "https://solusiibuattack.com/uploads/2018/05/Anak_Umur_8_Tahun_Masih_Disuapi.jpg",
    "contents": [
      {
        "type": "subtitle",
        "content": "Mengenal Stunting Lebih Dekat"
      },
      {
        "type": "paragraph",
        "content": "Stunting adalah masalah gizi kronis akibat kurangnya asupan gizi dalam jangka waktu panjang sehingga mengakibatkan terganggunya pertumbuhan pada anak. Stunting juga menjadi salah satu penyebab tinggi badan anak terhambat, sehingga lebih rendah dibandingkan anak-anak seusianya. Biasanya, stunting mulai terjadi saat anak masih berada dalam kandungan dan terlihat saat mereka memasuki usia dua tahun. Stunting memiliki gejala-gejala yang bisa Anda kenali, misalnya:"
      },
      {
        "type": "list",
        "content": [
          "Wajah tampak lebih muda dari anak seusianya",
          "Pertumbuhan tubuh dan gigi yang terlambat",
          "Memiliki kemampuan fokus dan memori belajar yang buruk",
          "Pubertas yang lambat",
          "Saat menginjak usia 8-10 tahun. Anak cenderung lebih pendiam dan tidak banyak melakukan kontak mata dengan orang sekitarnya",
          "Berat badan lebih ringan untuk anak seusianya"
        ]
      },
      {
        "type": "subtitle",
        "content": "Faktor-faktor yang Menyebabkan Stunting"
      },
      {
        "type": "list",
        "content": [
          "Kurang Gizi dalam Waktu Lama",
          "Pola Asuh Kurang Efektif",
          "Pola Makan",
          "Tidak Melakukan Perawatan Pasca Melahirkan",
          "Gangguan Mental dan Hipertensi Pada Ibu",
          "Sakit Infeksi yang Berulang",
          "Faktor Sanitasi"
        ]
      },
      {
        "type": "subtitle",
        "content": "Bagaimana Cara Mencegah Stunting?"
      },
      {
        "type": "list",
        "content": [
          "Pahami Konsep Gizi",
          "Pilihan Menu Beragam",
          "Pemeriksaan Rutin",
          "Pentingnya ASI",
          "Konsumsi Asam Folat",
          "Tingkatkan Kebersihan",
          "Faktor Sanitasi"
        ]
      }
    ]
  },
  {
    "title": "Wasting pada Anak: Penyebab dan Ciri",
    "headline": "Selain stunting, underweight, maupun overweight, pernahkah Anda mendengar mengenai wasting? Wasting adalah istilah yang dipakai untuk menggambarkan permasalahan gizi serta nutrisi pada anak karena tidak terpenuhi dengan cukup. Supaya lebih paham mengenai kondisi ini, mari kupas tuntas melalui ulasan berikut.",
    "imageUrl": "https://cdn.hellosehat.com/wp-content/uploads/2019/05/wasting-adalah.jpg",
    "contents": [
      {
        "type": "subtitle",
        "content": "Apa itu kondisi wasting pada anak?"
      },
      {
        "type": "paragraph",
        "content": "Wasting adalah kondisi ketika berat badan anak menurun, sangat kurang, atau bahkan berada di bawah rentang normal. Anak yang mengalami kondisi ini umumnya memiliki proporsi tubuh yang kurang ideal. Pasalnya, kondisi ini membuat berat badan tidak sepadan (kurus) dengan tinggi badan untuk anak di usia tertentu. WHO selaku badan kesehatan dunia, menyatakan bahwa wasting adalah salah satu masalah kesehatan utama. Sebab kondisi ini berhubungan langsung dengan angka kejadian suatu penyakit (morbiditas). Itulah mengapa wasting pada anak adalah hal yang tidak boleh disepelekan sehingga membutuhkan perhatian dan penanganan sesegera mungkin."
      },
      {
        "type": "paragraph",
        "content": "Perlu diingat jika kondisi ini biasanya terjadi karena penurunan berat badan drastis akibat tidak tercukupinya kebutuhan zat gizi harian anak. Tidak hanya itu saja, memiliki satu atau beberapa penyakit bisa berujung pada turunnya berat badan. Sebagai contoh, gangguan pencernaan seperti diare, juga bisa mengakibatkan kondisi ini. Kejadian berat badan yang menurun pada anak juga dapat berdampak besar terhadap kondisi kesehatannya sekarang atau di kemudian hari."
      },
      {
        "type": "subtitle",
        "content": "Kapan anak dikatakan mengalami wasting?"
      },
      {
        "type": "paragraph",
        "content": "Menurut WHO, indikator untuk menilai kemungkinan kondisi ini pada anak yakni berat badan menurun dengan cepat sedangkan tinggi badan (BB/TB) tetap bertambah. Anak dikatakan mengalami kondisi ini ketika hasil pengukuran indikator BB/TB berada di -3 sampai dengan di bawah -2 standar deviasi (SD). Lebih dari itu, anak juga bisa mengalami wasting akut (severe acute malnutrition) ketika indikator BB/TB menunjukkan angka di bawah -3 SD. Bisa dikatakan, wasting akut adalah kondisi penurunan berat badan yang sudah lebih parah ketimbang kondisi yang biasa. Wasting umumnya lebih banyak dialami oleh anak di kelompok usia balita. Setelah lewat dari usia tersebut, risiko kondisi ini pada anak berangsur-angsur akan menurun."
      },
      {
        "type": "subtitle",
        "content": "Apa saja gejala wasting pada anak?"
      },
      {
        "type": "paragraph",
        "content": "Seperti yang sempat disinggung sebelumnya, wasting adalah kondisi yang terjadi ketika berat badan anak menurun dengan cepat. Hal ini umumnya disebabkan oleh kombinasi dari dua faktor, yakni asupan gizi dan nutrisi yang kurang atau terjadinya penyakit infeksi. Berikut berbagai penyebab wasting pada anak:"
      },
      {
        "type": "list",
        "content": [
          "Kurang terjangkau atau sulitnya akses ke pelayanan kesehatan, sehingga orang tua enggan memeriksakan kondisi kesehatan anaknya.",
          "Pemberian asupan makanan harian yang tidak memenuhi kebutuhan gizi anak. Sebagai contoh, ASI eksklusif, MP-ASI, maupun makanan padat tapi dengan jumlah dan kualitas yang kurang memadai.",
          "Kebersihan lingkungan sekitar yang buruk, termasuk sulitnya mendapatkan akses air bersih dan pelayanan kebersihan.",
          "Pengetahuan kurang mengenai nutrisi dan kesehatan anak.",
          "Pilihan sumber makanan yang sangat terbatas dan kurang beragam."
        ]
      }
    ]
  },
  {
    "title": "Seputar Obesitas Anak yang Perlu Moms and Dad Ketahui",
    "headline": "Obesitas mempunyai dampak terhadap tumbuh kembang anak, terutama aspek perkembangan psikososial. Anak obesitas berpotensi mengalami berbagai penyakit yang menyebabkan kematian antara lain penyakit kardiovaskular, diabetes melitus, dan lain-lain.",
    "imageUrl": "https://cdn.hellosehat.com/wp-content/uploads/2016/05/obesitas-pada-anak.jpg",
    "contents": [
      {
        "type": "subtitle",
        "content": "Tanda Obesitas pada Anak"
      },
      {
        "type": "paragraph",
        "content": "Tanda obesitas pada anak meliputi :"
      },
      {
        "type": "list",
        "content": [
          "Anak terlihat lebih gemuk dibandingkan anak lain seusianya",
          "Paha dan perut terlihat lebih berlemak dan berlipat-lipat",
          "Kulit tampak lebih gelap di area tertentu, terutama sekitar leher",
          "Napas terasa pendek saat berolahraga",
          "Kecenderungan adanya gangguan pernapasan saat tidur"
        ]
      },
      {
        "type": "paragraph",
        "content": "Selain tanda fisik tersebut, anak yang mengalami obesitas cenderung kurang percaya diri dan bermasalah dalam pergaulan sosial. Masalah psikologis kerap muncul bersamaan dengan adanya obesitas. Namun adanya obesitas pada anak juga mungkin menandakan masalah kesehatan lain sehingga dibutuhkan pemeriksaan oleh dokter untuk menegakkan penyakit yang melatarbelakangi timbulnya obesitas."
      },
      {
        "type": "subtitle",
        "content": "Penyebab"
      },
      {
        "type": "paragraph",
        "content": "Obesitas pada sang buah hati bisa terjadi karena berbagai penyebab, namun ketidakseimbangan asupan dan buangan kalori menjadi faktor yang paling penting. Ketika energi yang dikonsumsi lebih besar daripada yang dikeluarkan, Energi yang berlebih ini akan disimpan sebagai jaringan lemak."
      },
      {
        "type": "paragraph",
        "content": "Berikut ini beberapa faktor kunci penyebab obesitas pada anak:"
      },
      {
        "type": "list",
        "content": [
          "Gaya hidup: sering makan dalam porsi besar, makan makanan berkalori tinggi, menghabiskan banyak waktu di depan layar, dan kurangnya aktivitas fisik.",
          "Lingkungan: mudah mengakses makanan tinggi kalori miskin nutrisi, kesempatan untuk beraktivitas kurang, dan terbatasnya tempat yang aman untuk berolahraga di lingkungan tempat tinggal.",
          "Genetik: seorang anak akan berisiko lebih tinggi mengalami obesitas jika salah satu atau kedua orang tuanya gemuk. Namun bukan berarti anak yang terlahir dari orang tua yang gemuk pasti juga mengalami obesitas juga.",
          "Obat-obatan: beberapa obat-obatan dapat meningkatkan risiko obesitas pada si kecil.",
          "Kondisi medis khusus: seperti kelainan hormonal, dan penyakit bawaan seperti sindrom Turner, dan sindrom Down."
        ]
      },
      {
        "type": "subtitle",
        "content": "Penanganan"
      },
      {
        "type": "paragraph",
        "content": "Penanganan obesitas pada sang buah hati akan mengacu kepada pilar pencegahan obesitas, yaitu perubahan pola hidup, peningkatan aktivitas fisik, penggunaan obat dan tindakan khusus bila diperlukan. Seberapa berat keadaan yang mencetuskan obesitas anak tersebut juga mempengaruhi tindakan medis yang dapat diambil oleh dokter. Pada umumnya, semua anak yang mengalami obesitas akan diminta menjalani terapi perubahan gaya hidup, yaitu:"
      },
      {
        "type": "list",
        "content": [
          "Menerapkan pola makan gizi seimbang, yaitu dengan memperhatikan jumlah kalori yang cukup tiap hari, dengan bentuk dan komposisi nutrisi yang sesuai.",
          "Mengubah gaya hidup menjadi lebih aktif, yaitu dengan bermain aktif bersama teman sebaya, berolahraga dengan olahraga permainan, ataupun dengan melakukan aktivitas fisik keluarga sebagai acara rutin.",
          "Berkonsultasi dengan dokter spesialis anak dan spesialis gizi untuk mendapatkan keadaan dan kecukupan nutrisi anak yang menyeluruh.",
          "Mengikuti terapi individu atau berkelompok untuk membantu mengubah perilaku dan menghadapi gangguan psikologis",
          "Mengikuti program terapi latihan fisik bagi yang membutuhkan",
          "Operasi penurunan berat badan pada keadaan sangat khusus pada remaja"
        ]
      },
      {
        "type": "paragraph",
        "content": "Dalam penanganan obesitas secara umum dibutuhkan tenaga dokter lintas disiplin. Misalnya dokter spesialis anak, dokter spesialis gizi, psikolog anak, dan dokter spesialis olahraga. Orang tua juga turut berperan dengan membantu memberikan dorongan, motivasi dan fasilitas agar anak mau dan mampu menjalani perubahan pola hidup ini demi kesehatannya ke depan."
      },
      {
        "type": "paragraph",
        "content": "Tujuan pelayanan kesehatan bagi anak yang mengidap obesitas adalah mengurangi laju pertambahan berat badan dan membantu mereka tumbuh secara alami. Karena itu, anak-anak tak bisa dipaksa mengikuti program penurunan berat badan tertentu tanpa konsultasi dengan penyedia layanan kesehatan."
      },
      {
        "type": "subtitle",
        "content": "Pencegahan"
      },
      {
        "type": "paragraph",
        "content": "Anak rentan mengalami obesitas ketika orang tua kurang memperhatikan kebiasaannya sehari-hari. Khususnya kebiasaan makan dan aktivitas fisik buah hati. Orang tua diharapkan juga memegang peran utama dalam pencegahan obesitas pada si kecil. Hal yang bisa dilakukan antara lain:"
      },
      {
        "type": "list",
        "content": [
          "Berfokus pada keluarga sebagai keseluruhan. Terapkan kebiasaan makan dan gaya hidup sehat untuk semua anggota keluarga, bukan cuma anak sehingga orangtua dapat menjadi contoh dan panutan anak dalam menjalani hidup sehat.",
          "Jadilah teladan untuk anak dengan rajin berolahraga serta mengurangi makanan yang tidak sehat. Sebab, anak cenderung meniru kebiasaan orang tua.",
          "Dorong anak melakukan aktivitas fisik. Misalnya dengan mengajak bersepeda bersama pada sore hari atau akhir pekan. Bisa juga dengan menawari anak mengikuti kegiatan klub olahraga atau bela diri.",
          "Batasi penggunaan gadget dan mengurangi screen time maksimal dua jam per hari (menonton Televisi, Smartphone, Tablet).",
          "Sediakan makanan ringan rendah kalori di lemari dan kulkas. Perbanyak stok buah dan jus alami. Pastikan anak makan buah setiap hari.",
          "Ingatkan anak untuk minum air putih yang cukup setiap hari.",
          "Pastikan anak tidur pada jam yang sesuai dan cukup pada malam hari."
        ]
      }
    ]
  },
  {
    "title": "Kurang Gizi pada Anak, Kenali Tanda, Penyebab, hingga Cara Mencegahnya",
    "headline": "Nutrisi yang baik sangat dibutuhkan untuk pertumbuhan anak, terutama selama tahun-tahun awal kehidupannya guna mencegah Si Kecil kurang gizi. Makanan bergizi bukan hanya penting untuk pertumbuhan, tapi juga untuk perkembangan otak dan organ vital lainnya, Moms.",
    "imageUrl": "https://cdn.hellosehat.com/wp-content/uploads/2019/04/anak-gizi-buruk.jpg",
    "contents": [
      {
        "type":"subtitle",
        "content":"Kurang Gizi pada Anak"
      },
      {
        "type":"paragraph",
        "content":"Malnutrisi atau gizi buruk adalah kondisi ketika anak tidak menerima nutrisi penting, mineral, dan kalori. Padahal, nutrisi penting ini membantu perkembangan organ vital anak."
      },
      {
        "type":"paragraph",
        "content":"Jika Si Kecil mengalami kurang gizi, hal ini dapat menyebabkan beberapa kelainan, baik fisik maupun perilaku."
      },
      {
        "type":"paragraph",
        "content":"Abby Sauer, MPH, RD, ahli nutrisi dari Amerika Serikat, mengatakan malnutrisi terjadi ketika anak tidak mendapatkan nutrisi yang tepat."
      },
      {
        "type":"paragraph",
        "content":"Hal ini bisa dikarenakan tidak makan cukup atau makan terlalu banyak. "
      },
      {
        "type":"paragraph",
        "content":"'Kurang gizi menyebabkan ketidakseimbangan dalam tubuh kita dan jika itu berlangsung lama, bisa berdampak signifikan pada kesehatan,' kata Sauer."
      },
      {
        "type":"paragraph",
        "content":"Malnutrisi dan kelaparan tidak sama, meskipun keduanya mungkin berhubungan."
      },
      {
        "type":"paragraph",
        "content":"Kelaparan dirasakan saat perut dalam keadaan kosong, sedangkan kekurangan gizi adalah kekurangan nutrisi yang dibutuhkan tubuh."
      },
      {
        "type":"paragraph",
        "content":"Anak-anak yang kurang gizi dapat rentan terhadap penyakit yang mengakibatkan pertumbuhan terhambat serta penyakit kronis."
      },
      {
        "type":"subtitle",
        "content":"Tanda Kurang Gizi pada Anak"
      },
      {
        "type":"paragraph",
        "content":"Sebenarnya, tanda dan gejala malnutrisi pada bayi dan anak-anak tergantung pada jenis kekurangan gizi yang dimiliknya."
      },
      {
        "type":"paragraph",
        "content":"Namun terdapat beberapa tanda dan gejala malnutrisi yang mudah dikenali, antara lain:"
      },
      {
        "type":"list",
        "content":[
          "Kelelahan",
          "Sifat lekas marah",
          "Sistem kekebalan tubuh yang buruk meningkatkan kerentanan infeksi",
          "Kulit kering dan bersisik",
          "Pertumbuhan terhambat",
          "Perut kembung",
          "Waktu pemulihan yang lebih lama dari luka, infeksi, dan penyakit",
          "Massa otot berkurang",
          "Perkembangan perilaku dan intelektual yang lambat",
          "Gangguan fungsi mental dan masalah pencernaan"
        ]
      },
      {
        "type":"subtitle",
        "content":"Penyebab Kurang Gizi pada Anak"
      },
      {
        "type":"list",
        "content":[
          "Kesehatan Ibu yang Buruk",
          "Kurang Asupan ASI",
          "Pola Makan Tidak Sehat",
          "Makan Tidak Teratur",
          "Gangguan Pencernaan",
          "Kurangnya Aktivitas Fisik",
          "Penyakit Tertentu"

        ]
      },
      {
        "type":"subtitle",
        "content":"Cara Mencegah Kurang Gizi pada Anak"
      },
      {
        "type":"paragraph",
        "content":"Untuk mencegah masalah ini dapat dimulai dengan cara-cara berikut ini:"
      },
      {
        "type":"list",
        "content":[
          "Memaksimalkan pemberian ASI eksklusif",
          "Orang tua khususnya ibu harus terampil menyesuaikan menu MPASI",
          "Mencari tahu penyebab dan gejala awal gizi buruk",
          "Meningkatkan pemahaman tentang asupan nutrisi anak",
          "Rutin periksa kesehatan di Posyandu atau Puskesmas",
          "Jika memungkinkan, sediakan pula makanan tambahan dan suplemen gizi",
          "Berikan imunisasi lengkap pada anak",
          "Berikan juga kapsul vitamin A setiap bulan Februari dan Agustus sampai anak berusia 5 tahun"
        ]
      }
    ]
  }
]
